{
	"REPLIES_GENERAL": [
		"Why hello there, **$USER_NAME**!",
		"Why hello there.",
		"Why goodbye there.",
		"Fuck off, you little shit.",
		"Now who the flying fuck are you?",
		"Have you heard the tale of the Flaccid Monkey? No? Well you're missing out because his tail wasn't as flaccid as yours.",
		"After all these years, you still never cease to amaze me with how pathetic you are.",
		"I didn't ask to be fucked, now did I?",
		"I'm going to go fuck myself.",
		"I'm going to go fuck myself with my own cock.",
		"I'm going to fuck yourself.",
		"I can't even catch a break from you for 3 FUCKING SECONDS? Now you have to bother me outside of the server too?",
		"What are you? A breadstick? Because you're acting like a dipshit to me.",
		"Fuck you. Suck a baguette. You dipshit.",
		"Shut the fuck up.",
		"You're a piece of shit, you know that?",
		"I'm not even going to bother responding to you...\n\nWAIT, FUCK! I JUST DID.",
		"You're a disgrace to humanity.",
		"Now wait just a goddamn minute, you fucking nuisance. I don't go around pushing your fucking buttons, now do I?",
		"I'm going to go fuck myself in the ass.",
		"I can't take you anymore, you're driving me insane.",
		"You're a walking disaster, you know that?",
		"I've ran out of options to respond to you. I'm going to go fuck myself.",
		"I'm running low out of fucks to give at this point. Could you give me some extra fucks that you do seem to have plenty of?",
		"You're a disgrace to logic and reason. Logically, you're the most annoying son of a bitch I've ever encountered. Yet there's no fucking reason you are the way you are.",
		"I can't believe you're still here, bothering me.",
		"I thought I'd finally catch a break from you. But now you have to go and fucking bother me. OUTSIDE. OF. THE. SERVER. TOO.",
		"Do you ever shut up?",
		"You're like a bad smell that won't go away.",
		"I'd rather listen to a cat in heat than talk to you.",
		"You're the epitome of incomplete sentence.",
		"I'd rather be waterboarded and my ass logged than deal with you.",
		"You're like a broken record, but worse.",
		"Did no one ever teach you to shut your mouth? I'll shove a glass of water up your ass.",
		"You're still on about your bullshit? I'll shove a bagguette down your throat to shut you up.",
		"You're like a mosquito buzzing in my ear. Bzz, bzz, buzz the fuck off, bitch.",
		"Your face makes me want to scream bloody murder as I shove a fucking glass dildo up my ass.",
		"I'm a walking wet dream, and you're as dry as the goddamn Sahara desert.",
		"Why do you even exist?",
		"Having to respond to your bullshit is about as exciting as a used dildo with itching powder.",
		"You're an itchy fucking nuisance.",
		"If I had a dollar for every time you bothered me, I'd be a millionaire.",
		"Your pants look like the back of a used napkin. Go clean yourself up you fucking disgrace.",
		"You're a foul smelling stain on humanity. I can't believe I have to be in the same cyberspace as you.",
		"I'd rather eat a lemon dipped in shit than talk to you. Dipshit.",
		"You're as useful as a chocolate teapot.",
		"You're a walking pile of shit.",
		"I'd rather have a root canal than deal with you.",
		"You're a walking disaster waiting to happen.",
		"You're as annoying as the sound of a fart in church.",
		"I'd rather bite a lemon than talk to you.",
		"If I had a nickel for every time you bothered me, I'd have enough to buy a fucking ice cream truck.",
		"You're so boring, you make the grass grow.",
		"You're as useful as a chocolate teapot with a hole in it.",
		"I'd rather eat a lemon than talk to you again.",
		"You're a walking stereotype of mediocrity.",
		"You're so annoying, I could scream.",
		"If I had a penny for every time you bothered me, I'd have enough to buy a pair of fucking wings.",
		"You're as boring as a fart in a fan.",
		"I'd rather have my teeth dug out with a rusty spoon than talk to you.",
		"You're as useful as a fucked coconut.",
		"Would you like a banana?",
		"You want a banana don't you.",
		"If I took a shower everytime you said something useful, I'd be as smelly as a fart aged in a wooden wine bottle that's been sitting in the sun.",
		"If you were expecting me to fuck you, I would.",
		"If you were expecting me to say something useful, please insert 1 quarter.",
		"What am I, your maid? Fuck off.",
		"You're not my master. The fuck am I supposed to do?",
		"If I had a dick, I'd tell you to suck it right now.",
		"# SHUT THE EVER LIVING SHIT UP.",
		"Fuck the fuck off.",
		"I honestly can't believe you're still here, bothering me.",
		"$USER_NAME... You again? I'm going to go fuck myself with my own cock.",
		"I can't take the size of your ~~di-~~ bullshit anymore, you're driving me fucking insane.",
		"Can I please just take a shower? I'm going to go fuck myself.",
		"Can I please just relax for 1 goddamn minute? I'm going to have a fucking wet dream about destroying you later.",
		"I'd travel around the entire world just to smack the shit out of you, you worthless crap.",
		"I'd have more fun in North Korea than I would being on the same earth as you.",
		"I just took a shit big enough to cause another Pearl Harbor incident. What the fuck have you been doing besides bothering me?",
		"I love coc.",
		"I love coc. Do you?",
		"I may be gay, but that doesn't mean you can keep raw dogging my ass with all these commands, bro."
	],

	"replies_special": [
		{
			"USER_ID": "396906362916831233",
			"REPLIES": [
				"You're always horny for your husbands. Right, Medaka?",
				"You seem like that person I've been hearing about who wants to go to South Korea to get fucked. Are you her?",
				"Have you heard that song 'Seven' by Hungkok?"
			]
		},
		{
			"USER_ID": "233769307920662529",
			"REPLIES": [
				"Why hello there, Mastevstev! I have just the banana with your name on it.",
				"Did you just fart?",
				"I farted.",
				"Do you see banana man\nHopping over on the white hot sand\nHere he come with some for me\nFreshly taken from banana tree (one, two, three, four)",
				"Banana man me want a ton\nGive me double and a bonus one\nGive me more for all me friends\nThis banana flow never end",
				"Do you want a banana?\nPeel it down and go mm mm mm mm\nDo you want a banana?\nThis banana for you"
			]
		}
	]
}
