{
	"ERROR": [
		"WAIT! Can I interest you in your car's extended warranty?\nWait no, that's not my line.\nOnly Medaka can escape from this mess",
		"FUCK YOU YOU DUMB FUCK- Oh wait, that's not very nice.\nAnyways, only Medaka can use this command you bitch",
		"# STOP RIGHT THERE CRIMINAL SCUM\nOnly Medaka can use this command you dingus",
		"YOu're not Medaka! Only she can escape from the Fitness Pacer Test",
		"Nice try. I know what you did last night. You're not allowed to cross here",
		"Peepeepoopoopeepoopeepeepoop that shit don't fly here. Only Medaka can escape"
	],

	"GOOD": [
		"Medaka has successfully escaped the Banana Man",
		"Medaka has successfully escaped the Banana Man. For now...",
		"An alien abduction has taken Medaka on a crazy getaway to the Bahamas",
		"Kermit, our savior, has come to save the one that needs saving! Medaka has been flown to safety",
		"Medaka tried to escape, but failed miserably, getting kidnapped by the Banana Man on her way to the door. However, she was able to successfully slam the door in his face and run to safety",
		"Rick Astley could never give you up, never let you down, never run around and desert you. Medaka was saved by the beautiful tunes of Rick Astley, and they danced away in the sunset",
		"Thousands of times she tried to escape us. 999 times she has failed. Due to a logically linear curve of expotential luck, she makes it outside, grabs a handful of grass, and uses it as a very effective crucifix against the bullshit",
		"Medaka finally learned how to properly ***FIRMLY GRASP IT***. So she firmly grasped a baseball bat and knocked the Banana Man's head clean off",
		"Medaka sits peacefully in a bar, sipping her Piña Colada. Suddendly, Hung Kook's Junk walks into the bar. His existence caused a huge commotion. Causing everyone's faces to get stepped on, on their way over.\n\nOut of nowhere, a vigilante appears! \"Jung Cock to the rescue!\"",
		"V from BTS and Suga from BTS finally took Medaka, not from BTS, to Korea, home of BTS.\nBut wait! They actually took her to North Korea!\nWhat will happen next!?!?"
	],

	"BAD": [
		"Medaka has taken a beautiful 🌴 tropical escape to an exotic island. Only to be hit in the head by a 🥥, spilling her Piña Colada on the ground",
		"A white van showed up at Medaka's door, slamming the front door in, only to find her watching hot steamy hardcore corn starring the Banana Man",
		"Medaka tried to escape, but failed miserably, getting kidnapped by the Banana Man on her way to the door",
		"Medaka escaped, almost reaching her safe haven away from the likes of us, only to find the Banana Man sitting peacefully at the gate entrance.\nShe did not have enough 🍌 to offer to the Banana Man to let her through.\n\nThe Banana Man then stuffed her into a banana peel, made a banana split, and sent her down a river of milk",
		"A catastrophic failure occurred when Medaka tried to escape. That being, she tried to escape in the first place. What happened next could only be imagined as a 🍌 with twin jet engines crashing into 2 tall towers, causing a massive explosion of white banana cremé and flames",

		"Medaka found Windows 69! Or did Windows 69 find Medaka? The world may never now. The shear power of Windows 69 caused the entire world to bust at once, propelling Medaka up and away from danger.",
		"Is it a bird? Is it a plane!? No! It's Hung Cock swooping down to take Medaka away from all her worries and pain!\nBut what's this? Hung Cock wants to give Medaka a banana!\nWill she accept it????",
		"Medaka tried to escape, but was blinded by the shear whiteness of the cum chalice. However she enjoyed it a bit too much and started dancing to the beat of Breeding Poison by TVXQ!",
		"Medaka tried to escape, but got distracted by the extreme size of Jungkook's enormous Hung Cock dangling infront of her, ultimately blocking her path to safety.",

		"With a heavy heart, I must say, simply, no.",
		"fmeinfnegigemgkawmgomhgemgoemgerge",
		"my wee wee go boing boing boin",
		"No escahpay 4 u",
		"Aboslutely not.",
		"Nice try",
		"Nope.",
		"no"
	]
}
